Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/fagkomiteer.html.tmx
Source language: nob
Languages: sme

source: Fagkomiteer
sme: Fágalávdegottit

source: Plenum velger følgende tre fagkomiteer: plan- og finanskomiteen, oppvekst-, omsorgs- og utdanningskomiteen og nærings- og kulturkomiteen.
sme: Sámediggi vállje čuovvovaš 3 fágalávdegotti: plána- ja finánsalávdegotti, bajásšaddan-, fuolahus- ja oahppolávdegotti ja ealáhus- ja kulturlávdegotti.

source: Fagkomiteene settes sammen av alle sametingsrepresentantene.
sme: Fágalávdegottiin galget buot sámediggeáirasat leat mielde.

source: Det velges en leder og en nestleder til komiteene.
sme: Lávdegottiide galgá válljejuvvot jođiheaddji ja nubbin jođiheaddji.

source: Når leder velges fra posisjonen, velges nestleder fra opposisjonen.
sme: Go jođiheaddji válljejuvvo posišuvnna áirasiid gaskka, de válljejuvvo nubbin jođiheaddji opposišuvnna áirasiid gaskka.

source: Når leder velges fra opposisjonen, velges nestleder fra posisjonen.
sme: Go jođiheaddji válljejuvvo opposišuvnna áirasiid gaskka, de válljejuvvo nubbin jođiheaddji posišuvnna áirasiid gaskka.

source: Fagkomiteene fremmer innstilling til plenum i saker som plenumsledelsen oversender komiteene.
sme: Fágalávdegottit ovddidit evttohusaid dievasčoahkkimii dakkár áššiin maid dievasčoahkkinjođihangoddi sádde lávdegottiide.

source: I hver sak velger komiteene en saksordfører.
sme: Lávdegottit válljejit buot áššiin áššejođiheaddji.

source: Komitémøtene blir holdt i forkant av plenumsmøtene.
sme: Lávdegottiid čoahkkimat leat jur ovdalaš dievasčoahkkimiid. Viečča govaid fágalávdegottiin

source: Det avsettes vanligvis fire uker til komité- og plenumsmøter.
sme: Geahča goas leat lávdegodde- ja dievasčoahkkimat 2023:s

source: Komitémøtene avholdes mandag og tirsdag, plenum fra onsdag til fredag.
sme: Lassin fágalávdegottiide de lea Sámedikkis maiddái bearráigeahččanlávdegoddi, válgalávdegoddi ja váiddalávdegoddi doarjjaáššiid várás.

source: Se når det er komité- og plenumsmøter i 2023
sme: Loga eanet bearráigeahččanlávdegotti birra

source: Last ned bilder av fagkomiteene
sme: Loga eanet válgalávdegotti birra

source: I tillegg til fagkomiteene finnes også kontrollutvalget, valgkomiteen og klagenemnd for tilskuddssaker.
sme: Loga eanet váiddalávdegotti birra doarjjaáššiid várás
